{
  "donneesCC": [
    {
      "idcc": 1801,
      "title": "assistance",
      "jo": 3279
    },
    {
      "idcc": 2395,
      "title": "assistants maternels",
      "jo": 3317
    },
    {
      "idcc": 5507,
      "title": "football : personnels administratifs et assimilés"
    },
    {
      "idcc": 1942,
      "title": "textiles artificiels et synthéthique et produits assimilés",
      "jo": 3292
    }
  ],
  "convention": [
    {
      "idcc": 1801,
      "title": "assistance",
      "titleConvention": "Synthèse de la convention collective",
      "jo": 3279,
      "dateSignature": "1987-12-15",
      "dateExtension": "1988-04-13",
      "dateSignatureJO": "1988-04-27",
      "dateRevision": "1993-05-13",
      "dateRevisionExtension": "1994-04-19",
      "dateRevisionJO": "1994-04-27",
      "signataires": "Organisation(s) patronale(s) : Syndicat national des sociétés d’assistance (S.N.S.A). Syndicat(s) de salarié(s) : Syndicats chrétiens des inspecteurs intermédiaires producteurs et administratifs de l’assistance ; C.F.D.T. ; S.N.A.E.T.A.N. C.F.E.-C.G.C.",
      "champsAppProf": "Entreprises (ou établissements) françaises ou étrangères établies en France ou dans les DOM dont l’activité principale consiste à effectuer, grâce à une continuité de service, et par tout moyen, l’écoute ou la réception de messages, l’ordonnancement de services par des structures adaptées, pour garantir une assistance contractuellement prévue aux personnes et aux biens. Sont également visés les GIE constitués exclusivement ou contrôlés par les entreprises visées ci-dessus et ayant pour objet de faciliter l’exercice des activités d’assistance de ces entreprises (par la mise en œuvre de moyens techniques ou humains nécessaires). L’appréciation du contrôle du GIE se fait au moment de sa constitution selon le pourcentage des droits de vote détenus par les entreprises d’assistance. Lorsque ce pourcentage est égal ou supérieur à 70 %, le GIE est considéré comme contrôlé par les entreprises d’assistance. Lorsque ce pourcentage est inférieur à 70 %, le choix de la convention collective est arrêté dans le cadre d’une négociation avec les délégués syndicaux du GIE ou, à défaut, par les instances du GIE. Exclusion : activités d’entretien, de maintenance, d’après-vente, d’aide à domicile lorsqu’elles sont exercées à titre principal.",
      "champsAppTerritorial": "Métropole et DOM",
      "prevoyance": {
        "commentaire": {
          "cadre": "",
          "nonCadre": ""
        },
        "dateFinDesignation": {
          "cadre": "2018-06-01",
          "nonCadre": "2018-06-01"},
        "garantie": [
          {
            "label": "Organisme désigné",
            "dispoEtendu": {
              "cadre": [
                "OCIRP",
                "MALAKOFF MEDERIC"
              ],
              "nonCadre": [
                "OCIRP",
                "MALAKOFF MEDERIC"
              ]
            },
            "dispoNonEtendu": {
              "cadre": [],
              "nonCadre": []
            }
          },
          {
            "label": "Organisme recommandé",
            "dispoEtendu": {
              "cadre": [],
              "nonCadre": []
            },
            "dispoNonEtendu": {
              "cadre": [],
              "nonCadre": []
            }
          },
          {
            "label": "Invalidité",
            "dispoEtendu": {
              "cadre": ["MALAKOFF MEDERIC"],
              "nonCadre": ["MALAKOFF MEDERIC"]
            },
            "dispoNonEtendu": {
              "cadre": [],
              "nonCadre": []
            }
          },
          {
            "label": "Incapacité",
            "dispoEtendu": {
              "cadre": [
                "MALAKOFF MEDERIC"
              ],
              "nonCadre": [
                "MALAKOFF MEDERIC"
              ]
            },
            "dispoNonEtendu": {
              "cadre": [],
              "nonCadre": []
            }
          },
          {
            "label": "Maintien de salaire",
            "dispoEtendu": {
              "cadre": [
                "OCIRP"
              ],
              "nonCadre": [
                "OCIRP"
              ]
            },
            "dispoNonEtendu": {
              "cadre": [],
              "nonCadre": []
            }
          },{
            "label": "Risques particuliers",
            "dispoEtendu": {
              "cadre": [],
              "nonCadre": []
            },
            "dispoNonEtendu": {
              "cadre": [],
              "nonCadre": []
            }
          },
          {
            "label": "Assistance",
            "dispoEtendu": {
              "cadre": [],
              "nonCadre": []
            },
            "dispoNonEtendu": {
              "cadre": [],
              "nonCadre": []
            }
          },
          {
            "label": "Dépendances",
            "dispoEtendu": {
              "cadre": [],
              "nonCadre": []
            },
            "dispoNonEtendu": {
              "cadre": [],
              "nonCadre": []
            }
          },
          {
            "label": "Indemnité de licenciement",
            "dispoEtendu": {
              "cadre": [],
              "nonCadre": []
            },
            "dispoNonEtendu": {
              "cadre": [],
              "nonCadre": []
            }
          }
        ]
      }
    },
    {
      "idcc": 1486,
      "title": "Bureaux d’études techniques",
      "titleConvention": "Synthèse de la convention collective",
      "jo": 3018,
      "dateSignature": "1987-12-15T00:00:00.000Z",
      "dateExtension": "1988-04-13T00:00:00.000Z",
      "dateSignatureJO": "1988-04-27T00:00:00.000Z",
      "dateRevision": "",
      "dateRevisionExtension": "",
      "dateRevisionJO": "",
      "champsAppProf": "Entreprises ayant une activité principale d’ingénierie, de conseil, de services informatiques, cabinets d’ingénieurs-conseils et entreprises d’organisation de foires et salons, relevant notamment des codes NAF suivants de la nomenclature INSEE de 2008. Informatique : 58.12 Z Édition de répertoires et de fichiers d’adresses 58.21 Z Édition de jeux électroniques 58.29 A Édition de logiciels système et réseau 58.29 B Édition de logiciels outils de développement et de langages 58.29 C Édition de logiciels applicatifs 62.01 Z Programmation informatique 62.02 A Conseil en systèmes et logiciels informatiques 62.02 B Tierce maintenance de systèmes et d’applications informatiques 62.03 Z Gestion d’installations informatiques 62.09 Z Autres activités informatiques 63.11 Z Traitement de données, hébergement et activités connexes 63.12 Z Portails internet Ingénierie 71.12 B Ingénierie, études techniques 71.20 B Analyses, essais et inspections techniques 74.90 B Activités spécialisées, scientifiques et techniques diverses Études et conseils 70.21 Z Conseil en relations publiques et communication 70.22 Z Conseil pour les affaires et autres conseils de gestion 73.20 Z Études de marché et sondages 78.10 Z Activités des agences de placement de main-d’œuvre 78.30 Z Autre mise à disposition de ressources humaines Foires, congrès et salons 25.11 Z Fabrication de structures métalliques et éléments modulaires pour exposition 43.32 C Agencement de lieux de vente – montage de stands 68.20 B Location de terrains et autres biens immobiliers : halls d’exposition, salles de conférence, de réception, de réunion 68.32 A Administration d’immeubles et autres biens immobiliers 82.30 Z Organisation de foires, salons professionnels et congrès 90.04 Z Gestion de salles de spectacles Traduction et interprétation 74.30 Z Traduction et interprétation Le champ d’application couvre également l’OCPA de la branche. Chargés d’enquête intermittents et enquêteurs vacataires : salariés visés : salariés ayant pour mission la réalisation d’interviews, de comptages ou autres tâches de même type sur un sujet donné dans une population définie et une zone géographiquement fixée lors de chaque mission. Salariés en CDI intermittent (chargés d’enquête) et en CDD (enquêteurs vacataires) ; statut : ces salariés ne bénéficient pas de l’ensemble des dispositions de la CCN. Ils relèvent de l’accord du 16-12-91 étendu.",
      "champsAppTerritorial": "France métropolitaine et DOM-TOM."
    },
    {
      "idcc": 5507,
      "title": "football : personnels administratifs et assimilés"
    },
    {
      "idcc": 1942,
      "title": "textiles artificiels et synthéthique et produits assimilés",
      "jo": 3292
    }
  ]
}
